{
  "frases": [
    "O sucesso é ir de fracasso em fracasso sem perder o entusiasmo. - Winston Churchill",
    "Acredite em si próprio e chegará um dia em que os outros não terão outra escolha senão acreditar com você. - Cynthia Kersey",
    "Tudo parece impossível até que seja feito. - Nelson Mandela",
    "A melhor maneira de começar é parar de falar e começar a fazer. - Walt Disney",
    "Se você quer alcançar a grandeza, pare de pedir permissão. - Anônimo",
    "A persistência é o caminho do êxito. - Charles Chaplin",
    "Você nunca é velho demais para definir um novo objetivo ou sonhar um novo sonho. - C.S. Lewis",
    "Não espere por oportunidades. Crie-as. - George Bernard Shaw",
    "Acredite que você pode, assim você já está no meio do caminho. - Theodore Roosevelt",
    "Coragem é a resistência ao medo, domínio do medo, e não ausência do medo. - Mark Twain",
    "Faça aquilo que você pode, com o que você tem, onde você está. - Theodore Roosevelt",
    "Sonhe grande e ouse falhar. - Norman Vaughan",
    "A única limitação para o nosso sucesso de amanhã são as dúvidas de hoje. - Franklin D. Roosevelt",
    "Se você quer algo que nunca teve, precisa estar disposto a fazer algo que nunca fez. - Thomas Jefferson",
    "É melhor ser odiado pelo que você é do que ser amado pelo que não é. - André Gide",
    "Você perde 100% dos tiros que não dá. - Wayne Gretzky",
    "A única maneira de fazer um excelente trabalho é amar o que faz. - Steve Jobs",
    "Não tenha medo de desistir do bom para buscar o ótimo. - John D. Rockefeller",
    "O fracasso é apenas a oportunidade para começar de novo com mais inteligência. - Henry Ford",
    "Grandes mentes discutem ideias; mentes medianas discutem eventos; mentes pequenas discutem pessoas. - Eleanor Roosevelt",
    "A disciplina é a mãe do sucesso. - Esopo",
    "A ação é a chave fundamental para todo sucesso. - Pablo Picasso",
    "O sucesso não é definitivo, o fracasso não é fatal: é a coragem de continuar que conta. - Winston Churchill",
    "A felicidade não é algo pronto. Ela vem de suas próprias ações. - Dalai Lama",
    "Se você pode sonhar, você pode fazer. - Walt Disney",
    "Não conte os dias, faça os dias contarem. - Muhammad Ali",
    "Dificuldades preparam pessoas comuns para destinos extraordinários. - C.S. Lewis",
    "O futuro pertence àqueles que acreditam na beleza de seus sonhos. - Eleanor Roosevelt",
    "O que você pensa, você se torna. - Buda",
    "A força não vem da capacidade física, vem de uma vontade indomável. - Mahatma Gandhi",
    "Transforme seus sonhos em metas e suas metas em realidade. - Napoleon Hill",
    "Não julgue cada dia pela colheita que você faz, mas pelas sementes que planta. - Robert Louis Stevenson",
    "Tudo o que a mente humana pode conceber, ela pode conquistar. - Napoleon Hill",
    "O verdadeiro fracasso é não tentar. - George Edward Woodberry",
    "A melhor vingança é um sucesso estrondoso. - Frank Sinatra",
    "Aprender é a única coisa que a mente nunca se cansa, nunca tem medo e nunca se arrepende. - Leonardo da Vinci",
    "Não importa quão devagar você vá, desde que não pare. - Confúcio",
    "A jornada de mil milhas começa com um único passo. - Lao Tzu",
    "Se você está atravessando o inferno, continue indo. - Winston Churchill",
    "Um vencedor é apenas um sonhador que nunca desistiu. - Nelson Mandela",
    "A sorte favorece os audaciosos. - Virgílio",
    "A vida encolhe ou se expande na proporção da sua coragem. - Anaïs Nin",
    "Você é o que você faz repetidamente. Excelência, então, não é um ato, mas um hábito. - Aristóteles",
    "O único modo de fazer um excelente trabalho é amar o que você faz. - Steve Jobs",
    "Você nunca cruzará o oceano se não tiver coragem de perder a vista da costa. - Cristóvão Colombo",
    "Fique longe de pessoas que tentam diminuir suas ambições. - Mark Twain",
    "O pessimista vê dificuldade em cada oportunidade. O otimista vê oportunidade em cada dificuldade. - Winston Churchill",
    "Tudo o que você sempre quis está do outro lado do medo. - George Addair",
    "A vida é 10% o que acontece com você e 90% como você reage a isso. - Charles R. Swindoll",
    "As oportunidades não surgem. É você quem as cria. - Chris Grosser",
    "Não espere. O tempo nunca será justo. - Napoleon Hill",
    "Não tenha medo de crescer lentamente. Tenha medo apenas de ficar parado. - Provérbio Chinês",
    "Quem tem um porquê enfrenta qualquer como. - Friedrich Nietzsche",
    "Você pode ter que lutar uma batalha mais de uma vez para vencê-la. - Margaret Thatcher",
    "Acredite em milagres, mas não dependa deles. - Immanuel Kant",
    "Um objetivo sem um plano é apenas um desejo. - Antoine de Saint-Exupéry",
    "Um pequeno pensamento positivo pela manhã pode mudar todo o seu dia. - Dalai Lama",
    "Não são as circunstâncias que moldam o homem, mas sim a maneira como ele reage a elas. - Epicteto",
    "O sucesso é a soma de pequenos esforços repetidos dia após dia. - Robert Collier",
    "A mente é tudo. Você se torna aquilo que pensa. - Buda",
    "O que não nos mata nos torna mais fortes. - Friedrich Nietzsche",
    "Seja você mesmo. Todos os outros já existem. - Oscar Wilde",
    "A vida é realmente simples, mas insistimos em torná-la complicada. - Confúcio",
    "A sorte é o que acontece quando a preparação encontra a oportunidade. - Sêneca",
    "Grandes realizações nascem de grandes sacrifícios. - Napoleon Bonaparte",
    "A maior glória em viver não está em nunca cair, mas em levantar cada vez que caímos. - Nelson Mandela",
    "A melhor maneira de prever o futuro é criá-lo. - Peter Drucker",
    "Coragem não é ausência de medo, é seguir adiante apesar do medo. - Paulo Coelho",
    "Se você não está disposto a arriscar o incomum, terá que se conformar com o comum. - Jim Rohn",
    "Você não precisa ser grande para começar, mas precisa começar para ser grande. - Zig Ziglar",
    "Nunca desista de algo que você não pode passar um dia sem pensar. - Winston Churchill",
    "Tudo o que você pode imaginar é real. - Pablo Picasso",
    "Foque no progresso, não na perfeição. - Bill Phillips",
    "Não espere o momento perfeito. Pegue o momento e faça-o perfeito. - Zoey Sayward",
    "Você é mais corajoso do que acredita, mais forte do que parece e mais inteligente do que pensa. - A.A. Milne",
    "O sucesso geralmente vem para quem está ocupado demais para estar procurando por ele. - Henry David Thoreau",
    "Siga seus sonhos, eles conhecem o caminho. - Kobe Yamada",
    "Acredite em você mesmo e tudo será possível. - Elbert Hubbard",
    "Você é o autor da sua própria história. - Robin Sharma",
    "Transforme suas feridas em sabedoria. - Oprah Winfrey",
    "Pessoas comuns fazem coisas extraordinárias com esforço consistente. - Tony Robbins",
    "Não viva a mesma vida por 75 anos e chame isso de vida. - Robin Sharma",
    "O poder da imaginação nos torna infinitos. - John Muir",
    "O maior risco é não arriscar nada. - Mark Zuckerberg",
    "A liberdade está em ser você mesmo. - Jim Morrison",
    "Quando você quer algo, todo o universo conspira a seu favor. - Paulo Coelho",
    "Seja a mudança que você quer ver no mundo. - Mahatma Gandhi",
    "Não é sobre quão forte você bate, mas quanto aguenta apanhar e continuar. - Rocky Balboa",
    "Sempre parece impossível até que seja feito. - Nelson Mandela",
    "O fracasso é o tempero que dá sabor ao sucesso. - Truman Capote",
    "As melhores coisas da vida acontecem fora da zona de conforto. - Neal Donald Walsh",
    "Você não é derrotado quando perde. Você é derrotado quando desiste. - Richard Nixon",
    "Seja tão bom que não possam ignorá-lo. - Steve Martin",
    "Não há atalhos para qualquer lugar que valha a pena ir. - Beverly Sills",
    "Você não pode mudar o vento, mas pode ajustar as velas. - Confúcio",
    "Mesmo que você esteja no caminho certo, será atropelado se apenas ficar parado. - Will Rogers"
  ]
}
